<template>
  <div class="comboNabori FrameDesk FrameMob">
    <div class="Header flex justify-between">
      <Address/>
      <BurgMenu/>
    </div>
    <div class="w-180px infousageHdiv">
      <HeaderTwo msg="Информация о компании"/>
    </div>
    <div class="infoCompText infousage__Frame">
      <div class="infoCompText">
        <p class="Ag-text14-to-1070 infousageP">Общество с ограниченной ответственностью «Формула» (630120, г.
          Новосибирск, ул. Титова, 184/1, офис 7), именуемое в дальнейшем «Служба доставки Перчини» предлагает любому
          лицу
          произвести заказ блюд, заключив на нижеприведенных условиях.</p>
        <p class="Ag-text14-to-1070 infousageP">ООО «Формула» является лицом, уполномоченным на прием заказов через
          Интернет, а также на прием безналичных платежей за заказы, сделанные через Интернет-магазин. В течение пяти
          минут после размещения клиентом заказа, заказ передается изготовителю. Обязанность по изготовлению и доставке,
          а
          также ответственность за качество продукции и услуг несут изготовители блюд Службы доставки Перчини. Данные
          изготовителя, выполнявшего Заказ, указываются в чеке, прилагаемом к заказу.</p>
        <p class="Ag-text14-to-1070 infousageP">Текст Условий может быть изменен Службой доставки Перчини без
          специальных
          уведомлений путем размещения на сайте www.dostavka-perchini.ru актуальной версии. Риск своевременного
          ознакомления с содержанием несет Заказчик.</p>
        <p class="Ag-text14-to-1070 infousageP">Заказчик гарантирует, что является частным лицом, проживающим на
          территории Российской Федерации, в городе Новосибирск и заказывающим блюда исключительно для личных, семейных,
          домашних или иных нужд, не связанных с предпринимательской деятельностью.</p>
        <p class="Ag-text14-to-1070 infousageP">1. Служба доставки Перчини предоставляет Заказчику возможность
          произвести
          заказ на изготовление блюд Службы доставки Перчини» через Интернет, а также использовать дополнительные
          способы
          для оплаты заказа.</p>
        <p class="Ag-text14-to-1070 infousageP">2. Настоящие условия регулируют процедуру заказа в
          Интернет-магазине.</p>
        <p class="Ag-text14-to-1070 infousageP">3. Размещение заказа на изготовление и доставку блюд в Интернет-магазине
          осуществляется путем ввода нижеперечисленных данных на сайте www.dostavka-perchini.ru:</p>
        <p class="Ag-text14-to-1070 infousageP">Фамилия и Имя Заказчика;</p>
        <p class="Ag-text14-to-1070 infousageP"> Контактный номер телефона;</p>
        <p class="Ag-text14-to-1070 infousageP">Адрес доставки с указанием района города, улицы, номера дома, квартиры
          или
          офиса, подъезда, этажа</p>
        <p class="Ag-text14-to-1070 infousageP"> Способ оплаты;</p>
        <p class="Ag-text14-to-1070 infousageP">Наименование блюд(а);</p>
        <p class="Ag-text14-to-1070 infousageP">Количество блюд каждого наименования;</p>
        <p class="Ag-text14-to-1070 infousageP">Желаемые время и дату доставки.</p>
        <p class="Ag-text14-to-1070 infousageP">4. После размещения Заказа, Заказчику на указанный им контактный телефон
          приходит СМС-сообщение с указанием суммы заказом и временем его доставки.</p>
        <p class="Ag-text14-to-1070 infousageP">В случае необходимости уточнения информации, размещенной Заказчиком, а
          также в случае невозможности в полном объеме выполнить заказ, с Заказчиком связывается менеджер колл-центра
          для
          уточнения информации и согласования изменений в заказ.</p>
        <p class="Ag-text14-to-1070 infousageP">5. При заказе через Интернет происходит накопление бонусов на
          Виртуальном
          счете. Условия накопления и расчета бонусными рублями определяются правилами дисконтной системы. И описаны в
          разделе «Акции» на сайте.</p>
        <p class="Ag-text14-to-1070 infousageP">6. Способы оплаты Заказа (оплата заказа должна быть произведена в полном
          объеме одним из нижеуказанных способов, оплата заказа с использованием одновременно нескольких способов не
          допускается):</p>
        <p class="Ag-text14-to-1070 infousageP">Наличный расчёт. Если товар доставляется курьером, то оплата
          осуществляется наличными курьеру в руки. При получении товара обязательно проверьте комплектацию товара,
          наличие
          гарантийного талона и чека.</p>
        <p class="Ag-text14-to-1070 infousageP"> Банковской картой. Для выбора оплаты товара с помощью банковской карты
          на
          соответствующей странице необходимо нажать кнопку «Оплата заказа банковской картой».</p>
        <p class="Ag-text14-to-1070 infousageP">Оплата предоставляется без комиссии. Платежи осуществляются
          перечислением
          денежных средств с банковских карт VISA и MASTER CARD при наличии возможности совершения интернет-платежей,
          предоставленных Вашим банком, выпустившим банковскую карту.</p>
        <p class="Ag-text14-to-1070 infousageP">О наличии возможности совершения интернет-платежей с использованием
          банковской карты, Вы можете узнать, обратившись в банк.</p>
        <p class="Ag-text14-to-1070 infousageP">Услуга оплаты осуществляется в соответствии с Правилами международных
          платежных систем на принципах соблюдения конфиденциальности и безопасности совершения платежа, для чего
          используются самые современные методы проверки, шифрования и передачи данных по закрытым каналам связи.</p>
        <p class="Ag-text14-to-1070 infousageP">Ввод данных банковской карты осуществляется на защищенной платежной
          странице банка - партнера, предоставляющего услугу.</p>
        <p class="Ag-text14-to-1070 infousageP"> Банком-партнером ООО «Формула» является АО «Альфа-Банк».</p>
        <p class="Ag-text14-to-1070 infousageP">Конфиденциальность. Услуга оплаты через интернет осуществляется в
          соответствии с Правилами международных платежных систем на принципах соблюдения конфиденциальности и
          безопасности совершения платежа, для чего используются самые современные методы проверки, шифрования и
          передачи
          данных по закрытым каналам связи.
        <p class="Ag-text14-to-1070 infousageP">Ввод данных банковской карты осуществляется на защищенной платежной
          странице банка - партнера, предоставляющего Услугу.
        <p class="Ag-text14-to-1070 infousageP">Нашим банком - партнером является АО «Альфа-Банк».
        <p class="Ag-text14-to-1070 infousageP">Случаи отказа в совершении платежа:
        <p class="Ag-text14-to-1070 infousageP">банковская карта не предназначена для совершения платежей через
          интернет,
          о чем можно узнать, осведомившись в Вашем Банке;
          данные банковской карты введены неверно.</p>
        <p class="Ag-text14-to-1070 infousageP">истек срок действия банковской карты. Срок действия карты, как правило,
          указан на лицевой стороне карты (это месяц и год, до которого действительна карта). Подробнее о сроке действия
          карты Вы можете узнать, обратившись в банк, выпустивший банковскую карту;
          недостаточно средств для оплаты на банковской карте. Подробнее о наличии средств на банковской карте Вы можете
          узнать, обратившись в банк, выпустивший банковскую карту;
          превышен установленный лимит операций за день. Сумма ежедневного лимита для всех операций определяется
          банком-партнером.</p>
        <p class="Ag-text14-to-1070 infousageP">Для корректного ввода необходимо внимательно и точно, соблюдая
          последовательность цифр и букв, ввести данные так, как они указаны на Вашей карте:</p>
        <p class="Ag-text14-to-1070 infousageP">1.владелец карты (как правило, указан на лицевой стороне банковской
          карты
          на английском языке заглавными буквами. Например, IVANOV IVAN);2.номер карты (как правило, указан на лицевой
          стороне банковской карты и состоит из 16-и цифр. Например: 0123 4567 8901 2345); 3.срок действия карты (как
          правило, указан на лицевой стороне банковской карты - месяц и год, до которого действительна карта. Срок
          действия карты вводится цифрами. Например, 12 (вводится в поле месяца) и 13 (вводится в поле года), что
          означает, что карта действительна до декабря 2013 года); г) CVV2 или CVC2 код карты (как правило, указан на
          обратной стороне банковской карты и состоит из 3-х цифр. Например, 123). По вопросам оплаты с помощью
          банковской
          карты и иным вопросам, связанным с работой сайта, Вы можете обращаться по следующему телефону: 8913-009-37-88
          Банковской картой у курьера: сумма, указанная в бланке заказа, передается курьеру, доставившему Заказ. Курьер
          предоставляет Заказчику мобильный терминал для оплаты заказа по банковской карте. К оплате принимаются
          пластиковые карты следующих международных платежных систем: VISA; MASTER CARD. После оплаты Заказчику выдается
          кассовый чек.</p>
        <p class="Ag-text14-to-1070 infousageP">ПРИ ОШИБОЧНОМ ПЕРЕЧИСЛЕНИИ,ОТМЕНЕ ЗАКАЗА, ДЕНЕЖНЫЕ СРЕДСТВА МОГУТ БЫТЬ
          ВОЗВРАЩЕНЫ ТОЛЬКО НА БАНКОВСКУЮ КАРТУ ПО СРОКАМ БАНКА-ЭМИТЕНТА КАРТЫ ПЛАТЕЛЬЩИКА (ОРИЕНТИРОВОЧНО В ТЕЧЕНИЕ 3
          РАБОЧИХ ДНЕЙ). ПРИ ВОЗВРАТЕ ДЕНЕЖНЫХ СРЕДСТВ УДЕРЖИВАЕТСЯ КОМИССИЯ В РАЗМЕРЕ 2,45% ОТ СУММЫ ПЕРЕЧИСЛЕННЫХ
          ДЕНЕЖНЫХ СРЕДСТВ.</p>
        <p class="Ag-text14-to-1070 infousageP">7. Служба доставки Перчини не несет ответственности за неисполнение
          своих
          обязательств в случае возникновения форс-мажорных обстоятельств.</p>
        <p class="Ag-text14-to-1070 infousageP">8. В соответствии в Федеральным законом «О персональных данных»,
          оформляя
          заказ на сайте www.dostavka-perchini.ru, Заказчик дает Службе доставки Перчини согласие на передачу своих
          персональных данных по электронным каналам связи, каналам Интернет-связи, на их обработку и хранение, в том
          числе с применением средств автоматизации и с привлечением для обработки третьих лиц, для исполнения заказа,
          анализа работы Сайта, осуществления связи с Заказчиком для предоставления информации об исполнении Соглашения,
          для передачи информационных и рекламных SMS-сообщений об акциях, проводимых Службой доставки Перчини и ее
          партнерами, рассылок по электронной почте в адрес Покупателя, без ограничений срока. Служба доставки Перчини
          гарантирует конфиденциальность и нераспространение предоставленных Заказчиком сведений. Указанное согласие
          может
          быть отозвано Заказчиком путем направления в Службу доставки Перчини письменного уведомления в соответствии с
          требованиями действующего законодательства Российской Федерации. В этом случае персональные данные Заказчика
          будут удалены, а их обработка прекращена в течение 7 рабочих дней с даты получения уведомления.</p>
      </div>
    </div>
    <FooterDesk class="MobHide"/>
    <MenuBottom/>
  </div>
</template>
<style>.w-180px {
  width: 180px;
}
</style>
<script>
import BurgMenu from '../burgmenu/Index'
import Address from '../partpage/Address'
import HeaderTwo from '../partpage/HeaderTwo'
import MenuBottom from '../menubottom/Index'
import FooterDesk from "@/components/partpage/FooterDesk";

export default {
  name: 'App',
  components: {
    BurgMenu,
    Address,
    HeaderTwo,
    MenuBottom,
    FooterDesk
  }
}
</script>