<template>
  <div class="infousage FrameMob FrameDesk xl:m-auto">
    <div class="Header flex justify-between">
      <Address/>
      <BurgMenu/>
    </div>
    <div class="w-200px infousageHdiv">
      <HeaderTwo msg="Условия использования"/>
    </div>
    <div class="infoCompText infousage__Frame ">
      <p class="Ag-text14-to-1070 infousageP font-semibold">г. Новосибирск</p>
      <p class="Ag-text14-to-1070 infousageP">«30» апреля 2016 г.</p>
      <p class="Ag-text14-to-1070 infousageP">
        Настоящая Политика конфиденциальности персональных данных (далее – Политика
        конфиденциальности) действует в отношении всей информации,
        которую Служба доставки Перчини, расположенная на доменном
        имени dostavka-perchini.ru, может получить о Пользователе во
        время использования сайта Службы доставки Перчини, программ
        и продуктов Службы доставки Перчини.</p>
      <p class="Ag-text14-to-1070 infousageP">1. ОПРЕДЕЛЕНИЕ ТЕРМИНОВ</p>
      <p class="Ag-text14-to-1070 infousageP">1.1. В настоящей Политике конфиденциальности используются следующие
        термины:</p>
      <p class="Ag-text14-to-1070 infousageP">1.1.1. «Администрация сайта Службы доставки Перчини (далее – Администрация
        сайта)» – уполномоченные сотрудники
        на управления сайтом, действующие от имени Общества с ограниченной ответственностью «РЕСТОРАТОР ФРАНЧАЙЗИНГ
        ГРУП», которые организуют и (или) осуществляет обработку персональных данных, а также определяет цели обработки
        персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с
        персональными данными.</p>
      <p class="Ag-text14-to-1070 infousageP">1.1.2. «Персональные данные» - любая информация, относящаяся к прямо или
        косвенно определенному или
        определяемому физическому лицу (субъекту персональных данных).</p>
      <p class="Ag-text14-to-1070 infousageP">1.1.3. «Обработка персональных данных» - любое действие (операция) или
        совокупность действий (операций),
        совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными,
        включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение,
        использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление,
        уничтожение персональных данных.</p>
      <p class="Ag-text14-to-1070 infousageP">1.1.4. «Конфиденциальность персональных данных» - обязательное для соблюдения
        Оператором или иным получившим
        доступ к персональным данным лицом требование не допускать их распространения без согласия субъекта персональных
        данных или наличия иного законного основания.</p>
      <p class="Ag-text14-to-1070 infousageP">1.1.5. «Пользователь сайта Службы доставки Перчини (Пользователь)» – лицо,
        имеющее доступ к Сайту, посредством
        сети Интернет и использующее Сайт Службы доставки Перчини.</p>
      <p class="Ag-text14-to-1070 infousageP">1.1.6. «Cookies» — небольшой фрагмент данных, отправленный веб-сервером и
        хранимый на компьютере пользователя,
        который веб-клиент или веб-браузер каждый раз пересылает веб-серверу в HTTP-запросе при попытке открыть страницу
        соответствующего сайта.</p>
      <p class="Ag-text14-to-1070 infousageP fontMontserrat">1.1.7. «IP-адрес» — уникальный сетевой адрес узла в компьютерной сети,
        построенной по протоколу IP.
      <p class="Ag-text14-to-1070 infousageP">2. ОБЩИЕ ПОЛОЖЕНИЯ</p>
      <p class="Ag-text14-to-1070 infousageP">2.1. Использование Пользователем сайта Службы доставки Перчини означает
        согласие с настоящей Политикой
        конфиденциальности и условиями обработки персональных данных Пользователя.</p>
      <p class="Ag-text14-to-1070 infousageP">2.2. В случае несогласия с условиями Политики конфиденциальности Пользователь
        должен прекратить использование
        сайта Службы доставки Перчини.</p>
      <p class="Ag-text14-to-1070 infousageP">2.3. Настоящая Политика конфиденциальности применяется только к сайту Службы
        доставки Перчини. Служба доставки
        Перчини не контролирует и не несет ответственность за сайты третьих лиц, на которые Пользователь может перейти
        по ссылкам, доступным на сайте Службы доставки Перчини.</p>
      <p class="Ag-text14-to-1070 infousageP">2.4. Администрация сайта не проверяет достоверность персональных данных,
        предоставляемых Пользователем сайта
        Службы доставки Перчини.</p>
      <p class="Ag-text14-to-1070 infousageP">3. ПРЕДМЕТ ПОЛИТИКИ КОНФИДЕНЦИАЛЬНОСТИ</p>
      <p class="Ag-text14-to-1070 infousageP">3.1. Настоящая Политика конфиденциальности устанавливает обязательства
        Администрации сайта Службы доставки
        Перчини по неразглашению и обеспечению режима защиты конфиденциальности персональных данных, которые
        Пользователь предоставляет по запросу Администрации сайта при регистрации на сайте Службы доставки Перчини или
        при оформлении заказа на доставку блюд.</p>
      <p class="Ag-text14-to-1070 infousageP">3.2. Персональные данные, разрешённые к обработке в рамках настоящей Политики
        конфиденциальности,
        предоставляются Пользователем путём заполнения регистрационной формы на Сайте Службы доставки Перчини в разделе
        Личного кабинета и включают в себя следующую информацию:</p>
      <p class="Ag-text14-to-1070 infousageP">3.2.1. фамилию, имя, отчество Пользователя;</p>
      <p class="Ag-text14-to-1070 infousageP">3.2.2. контактный телефон Пользователя;</p>
      <p class="Ag-text14-to-1070 infousageP">3.2.3. адрес электронной почты (e-mail);</p>
      <p class="Ag-text14-to-1070 infousageP">3.2.4. адрес доставки;</p>
      <p class="Ag-text14-to-1070 infousageP">3.2.5. место жительство Пользователя;</p>
      <p class="Ag-text14-to-1070 infousageP">3.2.6. дату рождения.</p>
      <p class="Ag-text14-to-1070 infousageP">3.3. Служба доставки Перчини защищает Данные, которые автоматически
        передаются в процессе просмотра рекламных
        блоков и при посещении страниц, на которых установлен статистический скрипт системы ("пиксель"):</p>
        <p class="infousageP fontMontserrat">IP адрес;</p>
        <p class="infousageP fontMontserrat">информация из cookies;</p>
        <p class="infousageP fontMontserrat">информация о браузере (или иной программе, которая осуществляет доступ к показу рекламы);</p>
        <p class="infousageP fontMontserrat">время доступа;</p>
        <p class="infousageP fontMontserrat">адрес страницы, на которой расположен рекламный блок;</p>
        <p class="infousageP fontMontserrat">реферер (адрес предыдущей страницы).</p>
      <p class="Ag-text14-to-1070 infousageP">3.3.1. Отключение cookies может повлечь невозможность доступа к частям сайта
        Службы доставки Перчини, требующим
        авторизации.</p>
      <p class="Ag-text14-to-1070 infousageP fontMontserrat">3.3.2. Служба доставки Перчини осуществляет сбор статистики об IP-адресах
        своих посетителей. Данная информация
        используется с целью выявления и решения технических проблем, для контроля законности проводимых финансовых
        платежей.</p>
      <p class="Ag-text14-to-1070 infousageP">3.4. Любая иная персональная информация неоговоренная выше (история заказов,
        используемые браузеры и
        операционные системы и т.д.) подлежит надежному хранению и нераспространению, за исключением случаев,
        предусмотренных в п.п. 5.2. и 5.3. настоящей Политики конфиденциальности.</p>
      <p class="Ag-text14-to-1070 infousageP">4. ЦЕЛИ СБОРА ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ ПОЛЬЗОВАТЕЛЯ</p>
      <p class="Ag-text14-to-1070 infousageP">4.1. Персональные данные Пользователя Администрация сайта Службы доставки
        Перчини может использовать в целях:
      <p class="Ag-text14-to-1070 infousageP">4.1.1. Идентификации Пользователя, зарегистрированного на сайте Службы
        доставки Перчини, для оформления заказа
        по доставке блюд из ресторана Перчини.</p>
      <p class="Ag-text14-to-1070 infousageP"> 4.1.2. Предоставления Пользователю доступа к персонализированным ресурсам
        Сайта Службы доставки Перчини.
      <p class="Ag-text14-to-1070 infousageP">4.1.3. Установления с Пользователем обратной связи, включая направление
        уведомлений, запросов, касающихся
        использования Сайта Службы доставки Перчини, оказания услуг, обработка запросов и заявок от Пользователя.</p>
      <p class="Ag-text14-to-1070 infousageP">4.1.4. Определения места нахождения Пользователя для обеспечения
        безопасности, предотвращения мошенничества.
      <p class="Ag-text14-to-1070 infousageP">4.1.5. Подтверждения достоверности и полноты персональных данных,
        предоставленных Пользователем.
      <p class="Ag-text14-to-1070 infousageP">4.1.6. Создания учетной записи для совершения покупок, если Пользователь дал
        согласие на создание учетной
        записи.</p>
      <p class="Ag-text14-to-1070 infousageP">4.1.7. Уведомления Пользователя Сайта Службы доставки Перчини о состоянии
        Заказа.</p>
      <p class="Ag-text14-to-1070 infousageP">4.1.8. Предоставления Пользователю эффективной клиентской и технической
        поддержки при возникновении проблем
        связанных с использованием Сайта Службы доставки Перчини.</p>
      <p class="Ag-text14-to-1070 infousageP">4.1.9. Предоставления Пользователю с его согласия, обновлений продукции,
        специальных предложений, информации о
        ценах, новостной рассылки и иных сведений от имени Службы доставки Перчини или от имени партнеров Службы
        доставки Перчини.</p>
      <p class="Ag-text14-to-1070 infousageP">4.1.10. Осуществления рекламной деятельности с согласия Пользователя.</p>
      <p class="Ag-text14-to-1070 infousageP">4.1.11. Предоставления доступа Пользователю на сайты или сервисы партнеров
        Службы доставки Перчини с целью
        получения продуктов, обновлений и услуг.</p>
      <p class="Ag-text14-to-1070 infousageP">5. СПОСОБЫ И СРОКИ ОБРАБОТКИ ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ</p>
      <p class="Ag-text14-to-1070 infousageP"> 5.1. Обработка персональных данных Пользователя осуществляется без
        ограничения срока, любым законным способом, в
        том числе в информационных системах персональных данных с использованием средств автоматизации или без
        использования таких средств.</p>
      <p class="Ag-text14-to-1070 infousageP">5.2. Пользователь соглашается с тем, что Администрация сайта вправе
        передавать персональные данные третьим
        лицам, в частности, курьерским службам, организациями почтовой связи, операторам электросвязи, исключительно в
        целях выполнения заказа Пользователя, оформленного на Сайте Службы доставки Перчини, включая доставку
        Товара.</p>
      <p class="Ag-text14-to-1070 infousageP">5.3. Персональные данные Пользователя могут быть переданы уполномоченным
        органам государственной власти
        Российской Федерации только по основаниям и в порядке, установленным законодательством Российской Федерации.</p>
      <p class="Ag-text14-to-1070 infousageP"> 5.4. При утрате или разглашении персональных данных Администрация сайта
        информирует Пользователя об утрате или
        разглашении персональных данных.</p>
      <p class="Ag-text14-to-1070 infousageP"> 5.5. Администрация сайта принимает необходимые организационные и технические
        меры для защиты персональной
        информации Пользователя от неправомерного или случайного доступа, уничтожения, изменения, блокирования,
        копирования, распространения, а также от иных неправомерных действий третьих лиц.</p>
      <p class="Ag-text14-to-1070 infousageP">5.6. Администрация сайта совместно с Пользователем принимает все необходимые
        меры по предотвращению убытков или
        иных отрицательных последствий, вызванных утратой или разглашением персональных данных Пользователя.</p>
      <p class="Ag-text14-to-1070 infousageP">6. ОБЯЗАТЕЛЬСТВА СТОРОН</p>
      <p class="Ag-text14-to-1070 infousageP">6.1. Пользователь обязан:</p>
      <p class="Ag-text14-to-1070 infousageP">6.1.1. Предоставить информацию о персональных данных, необходимую для
        пользования Сайтом Службы доставки
        Перчини.</p>
      <p class="Ag-text14-to-1070 infousageP">6.1.2. Обновить, дополнить предоставленную информацию о персональных данных в
        случае изменения данной
        информации.</p>
      <p class="Ag-text14-to-1070 infousageP">6.2. Администрация сайта обязана:</p>
      <p class="Ag-text14-to-1070 infousageP"> 6.2.1. Использовать полученную информацию исключительно для целей, указанных
        в п. 4 настоящей Политики
        конфиденциальности.</p>
      <p class="Ag-text14-to-1070 infousageP">6.2.2. Обеспечить хранение конфиденциальной информации в тайне, не разглашать
        без предварительного письменного
        разрешения Пользователя, а также не осуществлять продажу, обмен, опубликование, либо разглашение иными
        возможными способами переданных персональных данных Пользователя, за исключением п.п. 5.2. и 5.3. настоящей
        Политики Конфиденциальности.</p>
      <p class="Ag-text14-to-1070 infousageP">6.2.3. Принимать меры предосторожности для защиты конфиденциальности
        персональных данных Пользователя согласно
        порядку, обычно используемого для защиты такого рода информации в существующем деловом обороте.</p>
      <p class="Ag-text14-to-1070 infousageP">6.2.4. Осуществить блокирование персональных данных, относящихся к
        соответствующему Пользователю, с момента
        обращения или запроса Пользователя или его законного представителя либо уполномоченного органа по защите прав
        субъектов персональных данных на период проверки, в случае выявления недостоверных персональных данных или
        неправомерных действий.</p>
      <p class="Ag-text14-to-1070 infousageP">7. ОТВЕТСТВЕННОСТЬ СТОРОН</p>
      <p class="Ag-text14-to-1070 infousageP">7.1. Администрация сайта, не исполнившая свои обязательства, несёт
        ответственность за убытки, понесённые
        Пользователем в связи с неправомерным использованием персональных данных, в соответствии с законодательством
        Российской Федерации, за исключением случаев, предусмотренных п.п. 5.2., 5.3. и 7.2. настоящей Политики
        Конфиденциальности.</p>
      <p class="Ag-text14-to-1070 infousageP">7.2. В случае утраты или разглашения Конфиденциальной информации
        Администрация сайта не несёт ответственность,
        если данная конфиденциальная информация:</p>
      <p class="Ag-text14-to-1070 infousageP"> 7.2.1. Стала публичным достоянием до её утраты или разглашения.</p>
      <p class="Ag-text14-to-1070 infousageP">7.2.2. Была получена от третьей стороны до момента её получения
        Администрацией сайта.</p>
      <p class="Ag-text14-to-1070 infousageP">7.2.3. Была разглашена с согласия Пользователя.</p>
      <p class="Ag-text14-to-1070 infousageP">8. РАЗРЕШЕНИЕ СПОРОВ</p>
      <p class="Ag-text14-to-1070 infousageP">8.1. До обращения в суд с иском по спорам, возникающим из отношений между
        Пользователем сайта Службы доставки
        Перчини и Администрацией сайта, обязательным является предъявление претензии (письменного предложения о
        добровольном урегулировании спора).</p>
      <p class="Ag-text14-to-1070 infousageP">8.2 .Получатель претензии в течение 30 календарных дней со дня получения
        претензии, письменно уведомляет
        заявителя претензии о результатах рассмотрения претензии.</p>
      <p class="Ag-text14-to-1070 infousageP">8.3. При не достижении соглашения спор будет передан на рассмотрение в
        судебный орган в соответствии с
        действующим законодательством Российской Федерации.</p>
      <p class="Ag-text14-to-1070 infousageP">8.4. К настоящей Политике конфиденциальности и отношениям между Пользователем
        и Администрацией сайта применяется
        действующее законодательство Российской Федерации.</p>
      <p class="Ag-text14-to-1070 infousageP"> 9. ДОПОЛНИТЕЛЬНЫЕ УСЛОВИЯ</p>
      <p class="Ag-text14-to-1070 infousageP">9.1. Администрация сайта вправе вносить изменения в настоящую Политику
        конфиденциальности без согласия
        Пользователя.</p>
      <p class="Ag-text14-to-1070 infousageP">9.2. Новая Политика конфиденциальности вступает в силу с момента ее
        размещения на Сайте Службы доставки Перчини,
        если иное не предусмотрено новой редакцией Политики конфиденциальности.</p>
      <p class="Ag-text14-to-1070 infousageP">9.3. Все предложения или вопросы по настоящей Политике конфиденциальности
        следует сообщить в разделе «Заказать
        звонок» сайта Службы доставки Перчини</p>
      <p class="Ag-text14-to-1070 infousageP">9.4. Действующая Политика конфиденциальности размещена на странице по адресу
        https://akadem.dostavka-perchini.ru/policy/</p>
    </div>
    <FooterDesk class="MobHide"/>
    <MenuBottom/>
  </div>
</template>
<script>
import BurgMenu from '../burgmenu/Index'
import Address from '../partpage/Address'
import HeaderTwo from '../partpage/HeaderTwo'
import MenuBottom from '../menubottom/Index'
import FooterDesk from "@/components/partpage/FooterDesk";

export default {
  name: 'App',
  components: {
    BurgMenu,
    Address,
    HeaderTwo,
    MenuBottom,
    FooterDesk
  }
}
</script>